{"sections":{"main":{"type":"main-page","settings":{}},"1644866068b0c1df39":{"type":"home-featured-products","disabled":true,"settings":{"bg_color":"","layout_style":"layout_style_1","display_banner":false,"banner_is":"left","banner_heading":"#CAMPAIGNS","font_size_banner_heading":"40px","color_banner_heading":"#ffffff","banner_sub_heading":"Spring Summer’08","font_size_banner_sub_heading":"13px","color_banner_sub_heading":"#ffffff","banner_des":"Phasellus lorem malesuada ligula pulvinar de cosmopolis","font_size_banner_des":"12px","color_banner_des":"#ffffff","banner_button":"Shop Now","link":"","banner_button_2":"Shop Now","link_2":"","bg_banner_button":"#ffffff","border_banner_button":"#ffffff","color_banner_button":"#232323","bg_color_box_style_2":"#ffffff","border_color_box_style_2":"#bcbcbc","featured_products_title":"Trending Now","color_text_title":"","font_size_title":"","text_alignment":"left","featured_products_des":"","featured_products_text_link":"","featured_products_link":"","color_text_link":"#ba7a2d","title_style":"style_1","show_slider_featured_collection":"","slider_featured_limit_all":10,"collection_results_per_row1":"5","featured_products_title_2":"Trending Now","featured_products_text_link_2":"","featured_products_link_2":"","show_slider_featured_collection_2":"","display_list_collection":false,"text_list":"View all categories","url_list":"","margin_bottom_mb":40,"margin_bottom_tab":40,"margin_bottom":0}},"16448662366b0fe72a":{"type":"image-and-text","settings":{"widget_title":"Разпознаване на моят тип фигура и съвети в избора за стил","disable_border":true,"widget_text":"<p>Tипът облекло, което ни пасва особено добре, за да се чувстваме в кожата си, да сме уверени и да покажем най-красивата си страна, не винаги е въпрос на размер, а по-скоро на тип фигура - нашият съветник по стил ще Ви помогне да узнаете кой тип сте Вие и как да разпознавате дрехите, които ще Ви “лепнат” като шити именно за Вас.<\/p>","image":"shopify:\/\/shop_images\/figurtypen_z_allew.jpg","link-label":"","link":""}},"1644866042d93dcf0a":{"type":"home-rich-text","settings":{"heading":"До каква степен този съвет се отнася за модата в големи размери","content_top":"<p><strong>Всичко това важи изключително за дамската <\/strong><a href=\"\/collections\" title=\"All collections\"><strong>макси мода<\/strong><\/a><strong> :<\/strong> Това, което ние приемаме като естетически привлекателно, всъщност е балансираната връзка между различните части на тялото. Това е очевидно и в примерите за плюс сайз моделите, които са изключително атрактивни, независимо от числото на кантара.<\/p>","content_bottom":"","font_size":"14px","text_alignment":"left","button_text_more":"Read more","button_text_less":"Read Less","color_text":"#202020","margin_bottom_mb":50,"margin_bottom_tab":65,"margin_bottom":65}},"16448683698361478d":{"type":"home-rich-text","settings":{"heading":"Как да определя кой тип фигура е моята?","content_top":"<p>Ако не сте сигурни в това кой тип фигура сте, можете лесно да измерите и да видите точно колко тесни или широки сте в определени части от тялото си. Всичко, от което се нуждаете, е да определите мерките на <strong>най-широката<\/strong> част на Вашите рамене, гръден кош и ханш. Когато мерите талията, уверете се, че го правите в <strong>най-тънката <\/strong>й част. <\/p><p>А сега лесно ще изчислим кой тип фигура е Вашата:<br\/>Напълно възможно е да нямате всички характеристики на определен тип фигура. Микс-формите са доста често срещани при модата в <a href=\"\/collections\" title=\"All collections\">големи размери<\/a> и ако Вашия случай е такъв, то Вие най-вероятно притежавате характеристиките на два или повече типа фигури (певицата Адел, например, беше класифицирана като тип О и Х). Но това не е никак лоша новина, тъй като, когато правите избор за Вашия стил, ще можете да комбинирате предимствата на различните типове.<\/p>","content_bottom":"","font_size":"14px","text_alignment":"left","button_text_more":"Read More","button_text_less":"Read Less","color_text":"","margin_bottom_mb":50,"margin_bottom_tab":65,"margin_bottom":65}},"16448686733b0eaeb8":{"type":"home-rich-text","settings":{"heading":"Представяме Ви петте типа фигури","content_top":"<p>Независимо към кой тип спада нашето тяло, с правилно подбрано облекло, можем да извлечем максимума от всяка фигура. Не е задължително теглото да е ключов фактор, тъй като от изключително значение е нашата пропорция. А тя обикновено не се променя, независимо дали качваме или сваляме тегло през целия ни живот. Когато избираме какво да облечем или се нуждаем от моден съвет, важно е следното: Много по-добре от това да променяме нашата уникална фигура по всевъзможни начини (и това да ни прави нещастни), е да приемем нашата физика и да знаем и наблягаме на предимствата, които тя има, тъй като всяка има такива! <br\/>Да подчертаем нашите положителни страни, не само ни помага да добием по-високо самочувствие, но също да успеем да прикрием проблемна част или такава, върху която не желаем да акцентираме.<br\/><br\/>За да откриете кой тип фигура е именно Вашата, бихме искали да Ви дадем обща представа за петте различни, основни фигури, върху които са базирани почти всички стилове. Тъй като всяко тяло е уникално, Вие може да нямате всички характеристики на даден тип, а и не е необходимо. Но със сигурност, класификацията ще бъде Вашия ориентир и съветник, чрез, който ще опознаете по-добре пропорциите на Вашето тяло, а това ще Ви даде възможност да пазарувате с лекота точното за Вас облекло. <br\/><\/p>","content_bottom":"","font_size":"14px","text_alignment":"left","button_text_more":"Read More","button_text_less":"Read Less","color_text":"","margin_bottom_mb":50,"margin_bottom_tab":65,"margin_bottom":65}},"164486875960d04fed":{"type":"image-and-text-right","settings":{"widget_title":"Фигура А-тип (Круша)","widget_text":"<p>Фигура тип А или често наричана тип круша, се характеризира с по-широки бедра и ханш, в сравнение с много по-тясна горна част на тялото. <br\/>Ако Вие сте круша тип, Вашите рамене са по-тесни от Вашия ханш, талията Ви е ясно дефинирана, а седалището е по-скоро обемно. Бедрата и долната част на краката Ви също е добре оформена. Лесно можете да разпознаете този тип фигура с факта, че се нуждаете от по-малък размер блуза, за разлика например от панталони.<br\/>Заради закръгления си ханш, жените с фигура тип А имат женствен и чувствен силует, който може да бъде аналог на жените с фигура тип V.<\/p>","disable_border":true,"image":"shopify:\/\/shop_images\/a_5b18097e-3384-4b29-98c3-43196669bbb8.jpg","link-label":"Пазарувай дрехи за тип А","link":"shopify:\/\/collections\/тип-а"}},"1644868737014de998":{"type":"image-and-text","settings":{"widget_title":"Фигура О-тип (Ябълка)","disable_border":true,"widget_text":"<p>Характерната форма за този тип е закръгна горна част, завиден бюст, пълен ханш, класическата Рубенсова фигура, <br\/>Ако сте представителка на този тип фигура, най-вероятно имате по-тесни рамене от Вашата талия (която често е същия размер като Вашия бюст или малко по-широка от него), имате си и пищен бюст и по-закръглено коремче.<br\/>При този тип, най-тясната част от горната половина на тялото, обикновено е точно под бюста. Предмишниците и краката са сравнително деликатни. Китките и глезените също по-скоро тесни.<br\/>Център на тежестта: в средата на тялото (гърди, корем, талия, ханш)<\/p>","image":"shopify:\/\/shop_images\/o_4b55355e-ca40-4c96-a1f2-253aa57d63d5.jpg","link-label":"Пазарувай дрехи за тип О","link":"shopify:\/\/collections\/тип-о"}},"164486946761578afc":{"type":"image-and-text-right","settings":{"widget_title":"Фигура Х-тип (Пясъчен часовник)","widget_text":"<p>Според наръчника за стил, ако имате силно извита, доста тясна талия и раменете и ханша Ви са по-скоро същия размер, то тогава без съмнение, Вашия силует е класическия пясъчен часовник. Този тип е признат за символа на женствеността. Фигурите от типа Х имат прекрасни извивки - бюстът, дупето и ханша имат точния обем и закръгленост. <br\/>Горната част на ръцете, прасците и предмишниците също имат женствени извивки.<br\/>Център на тежестта: разпределена между гръдния кош и областта в ханша.<\/p>","disable_border":true,"image":"shopify:\/\/shop_images\/x_22152f2c-5408-4255-a892-ec8ad5859aa7.jpg","link-label":"Пазарувай дрехи за тип Х","link":"shopify:\/\/collections\/тип-x"}},"16448693420fb0c423":{"type":"image-and-text","settings":{"widget_title":"Фигура Н-тип (Правоъгълник)","disable_border":true,"widget_text":"<p>При консултация за избор на стил, приемаме, че дамите от този тип имат физика със сравнително тесен ханш, спортен силует и неголям бюст. Раменете, горната част на тялото и ханша са по-скоро един размер и оформят една линия. Талията е по-слабо изразена и права или със съвсем лека извивка. Това засилва впечатлението за спортен тип и прави така, че ръцете и краката да изглеждат по-дълги и прави. Дамите от този тип често са по-високи.<br\/>Център на тежестта: Няма<\/p>","image":"shopify:\/\/shop_images\/h_a7997c11-4156-440a-ba62-688a71bb599b.jpg","link-label":"Пазарувай дрехи за тип тип Н","link":"shopify:\/\/collections\/тип-h"}},"164486960384236c1b":{"type":"image-and-text-right","settings":{"widget_title":"Фигура V-тип (Обърнат триъгълник)","widget_text":"<p>Фигурата тип V, позната като обърнат триъгълник, е аналог на типът-А, тъй като горната част на тялото е по-силна от долната.<br\/>Ако Вашата фигура е тип V, би трябвало да имате слаби и дълги крака, талия, която обикновено е съвсем леко извита, както и завидно деколте.<br\/>Тъй като раменете са по-широки от ханша, дамите с този тип фигура често носят по-голям размер за горната част на тялото си, отколкото за долната.<br\/>Фокус: Раменете и областта на бюста<\/p>","disable_border":true,"image":"shopify:\/\/shop_images\/v_49d27d6c-b952-458f-8719-d25efc40b0a3.jpg","link-label":"Пазарувай дрехи за тип V","link":"shopify:\/\/collections\/тип-v"}},"1644869680ce118fc1":{"type":"line-block","settings":{}}},"order":["main","1644866068b0c1df39","16448662366b0fe72a","1644866042d93dcf0a","16448683698361478d","16448686733b0eaeb8","164486875960d04fed","1644868737014de998","164486946761578afc","16448693420fb0c423","164486960384236c1b","1644869680ce118fc1"]}